export default {
  ru: {
    index: 'ru',
    welcome: 'Добро пожаловать в игру,\nсупергерой!',
    runFinsih: 'Добеги до финиша и получи до',
    bonusRuble: 'бонусных рублей',
    fromUralsib: 'от Банка Уралсиб!',
    goodluck: 'Желаем удачи!',
    rules: 'Правила',
    rulesDescr1: 'Покажи свою ловкость!\nСжигай и замораживай атрибуты\nна своем пути, чтобы заработать\nдо 1 000 бонусных рублей на счет\nдебетовой карты "Прибыль"!',
    rulesDescr2: 'Нажми на любую часть экрана,\nчтобы сделать прыжок:\nчем дольше нажимаешь,\nтем выше прыгает персонаж.\nЕсли столкнешься с платформой\nили упадешь – игра закончится.',
    goodluckShort: 'Удачи!',
    score1: 'балл',
    score2: 'балла',
    score3: 'баллов',
    resultDescr: 'Результат огонь, супергерой 🔥\nСкорее забирай свою карту «Прибыль»!\nМы зачислим на нее столько бонусных\nрублей, сколько баллов ты заработал,\nи ты сможешь компенсировать\nими любые покупки!\nА еще ты получишь:',
    ad: '9,5% на остаток\nБесплатное обслуживание\nКешбэк до 3%',
    attention1: 'Будь внимателен: принимается',
    only: 'только',
    oneApplication: 'одна заявка',
    attention2: 'на зачисление бонусных',
    attention3: 'рублей. Если твой рекорд меньше\n1000 баллов, попробуй пройти\nеще раз и заработать максимум!',
    yourRecord: 'Твой рекорд - '
  }
}