export default {
  ru: {
    index: 'ru',
    welcome: 'Добро пожаловать в игру,\nсупергерой!',
    runFinsih: 'Добеги до финиша и получи до',
    bonusRuble: 'бонусных рублей',
    fromUralsib: 'от банка Уралсиб!',
    goodluck: 'Желаем удачи!',
    rules: 'Правила',
    rulesDescr1: 'Покажи свою ловкость!\nСжигай и замораживай атрибуты\nна своем пути, чтобы заработать\nдо 1 000 бонусных рублей на счет\nдебетовой карты "Прибыль"!',
    rulesDescr2: 'Для прыжка нажми на любую\nчасть экрана. Если столкнешься\nс платформой или упадешь - \nигра закончится.',
    goodluckShort: 'Удачи!',
    score1: 'балл',
    score2: 'балла',
    score3: 'баллов',
  }
}